{
	"/vender-pela-internet": {
		"pageTitle": "Exemplo de: Porque uma loja física também deve vender pela internet",
		"title": "Porque uma loja física também deve vender pela internet",
		"content": "<p>Artigo original em: <a href=\"http://blog.quatrodigital.com.br\">Quatro Digital Blog</a></p><p> <img class=\"img-responsive\" src=\"http://blog.static.quatrodigital.com.br/wp-content/uploads/2017/03/pexels-photo.jpg\" alt=\"\" /> </p> <p><span style=\"font-weight: 400;\">Vender e faturar mais. Este é o segredo (não tão segredo assim) que todos os lojistas devem descobrir, principalmente em tempos de crise. Para tal, é fundamental pensar em <a href=\"http://blog.quatrodigital.com.br/category/inovacao/\" target=\"_blank\">estratégias inovadoras</a> e que possam fazer a diferença em um mercado competitivo. </span><b>Abrir um canal de vendas online</b><span style=\"font-weight: 400;\"> é uma destas soluções indispensáveis hoje em dia.</span></p> <p><span style=\"font-weight: 400;\">Ter uma loja online, um e-commerce, é uma iniciativa que pode até gerar certa preocupação no início, mas os resultados e os benefícios superam qualquer desconfiança. Sua loja já vende pela internet? Seu negócio precisa estar próximo ao consumidor e contar com as melhores ferramentas para conquistar a atenção e gerar vendas. Este lugar é a internet!</span></p> <p><span style=\"font-weight: 400;\">Segundo especialistas em marketing digital, a <strong>estimativa de crescimento do consumo online é de 12%</strong> em 2017. Comparado com 2016, o <strong>aumento é de 7% e com expectativa de R$49 bilhões em movimentações</strong>, mesmo considerando cenários nacionais e internacionais de crise e queda no consumo das famílias. Mas como é possível? Caso tenha feito a mesma pergunta, a resposta é bem simples: futuro! É o que diz o <a href=\"https://www.ebit.com.br/webshoppers\" target=\"_blank\">relatório Web Shoppers, do conceituado órgão eBit</a>. O<strong> e-commerce vai crescer e nadar na contramão de outros setores</strong>, ou seja, ter um </span>canal de vendas online<span style=\"font-weight: 400;\"> é apostar em uma forte tendência de sucesso.</span></p>"
	},
	"/e-commerce-em-2017": {
		"pageTitle": "Exemplo de: Tendências para o e-commerce em 2017",
		"title": "Tendências para o e-commerce em 2017",
		"content": "<p>Artigo original em: <a href=\"http://blog.quatrodigital.com.br\">Quatro Digital Blog</a></p><p><img class=\"alignnone wp-image-673 size-full\" title=\"tendencias e-commerce\" src=\"https://blog.static.quatrodigital.com.br/wp-content/uploads/2017/03/tendencias-ecommerce1.jpg\" alt=\"tendencias e-commerce\" width=\"1000\" height=\"597\"></p> <p> Não é novidade que estamos vivenciando um cenário economicamente incerto no Brasil. O país está em recessão, com cerca de 12% da população, economicamente ativa no país, desempregada e, por isso, o consumo tem sofrido consequências sérias. Grande parte da população brasileira passou a gastar apenas com o que era absolutamente necessário, deixando de lado diversos hábitos de consumo.  </p> <p>  A verdade é que o varejo físico sentiu fortemente esse impacto e, de alguma forma, teve que se reinventar para sobreviver, investindo em inovação e tecnologia para se destacar diante de seus concorrentes. Nesse sentido, o e-commerce passou a ser uma ótima alternativa, já que em 2016,<strong> 48 milhões de consumidores compraram no comércio eletrônico pelo menos uma vez</strong> no ano, o que possibilitou um <strong>crescimento de 7,4% do setor</strong>. Enquanto as<strong> lojas físicas tiveram um recuo de mais de 10%</strong> nos últimos dois anos. Estes dados podem ser encontrados no <a href=\"https://www.ebit.com.br/webshoppers\" target=\"_blank\">relatório Web Shoppers</a> número 35.  </p>"
	},
	"/seo-para-e-commerce": {
		"pageTitle": "Exemplo de: Aprenda como funciona SEO para e-Commerce",
		"title": "Aprenda como funciona SEO para e-Commerce",
		"content": "<p>Artigo original em: <a href=\"http://blog.quatrodigital.com.br\">Quatro Digital Blog</a></p><p><img class=\"alignnone wp-image-311 size-full\" title=\"como funciona seo para e-commerce\" src=\"https://blog.static.quatrodigital.com.br/wp-content/uploads/2016/11/pexels-photo1.jpg\" alt=\"como funciona seo para e-commerce\" width=\"940\" height=\"627\" srcset=\"https://blog.static.quatrodigital.com.br/wp-content/uploads/2016/11/pexels-photo1.jpg 940w, https://blog.static.quatrodigital.com.br/wp-content/uploads/2016/11/pexels-photo1-300x200.jpg 300w, https://blog.static.quatrodigital.com.br/wp-content/uploads/2016/11/pexels-photo1-768x512.jpg 768w\" sizes=\"(max-width: 940px) 100vw, 940px\"></p> <p>Você acha que sua empresa pode ser bem sucedida sem SEO? Talvez valha a pena rever alguns conceitos</p> <p>SEO <strong>(Search Engine Optimization)</strong>, traduzido para “otimização de sites” no Brasil, é uma esfera digital imprescindível para o <a href=\"http://blog.quatrodigital.com.br/2017/03/27/aumentar-o-faturamento-loja-virtual/\" target=\"_blank\">crescimento de qualquer empresa</a> e, sobretudo, para otimização de receita. Hoje, já é possível afirmar que nenhuma empresa online consegue escalar de forma qualitativa e sustentável na web sem usar algumas práticas de SEO.</p>"
	}
}